//
//  QuestionsRU.swift
//  BooksQuiz
//
//  Created by Александр Шубский on 17/08/2019.
//  Copyright © 2019 Александр Шубский. All rights reserved.
//

import Foundation
class QuestionsRU : NSObject {
    static let questionsAndAnswersRuList = ["Какой номер у \"нехорошей\" квартиры?"                             : "50",
                                            "Кто убил Сарумана?"                                                : "ГРИМА",
                                            "Что находится за платяным шкафом?"                                 : "НАРНИЯ",
                                            "Под каким именем известен Том Марволо Реддл?"                      : "ВОЛДЕМОРТ",
                                            "При какой температуре (в Фаренгейтах) горит бумага?"               : "451",
                                            "Главный враг Шерлока Холмса - профессор ..."                       : "МОРИАРТИ",
                                            "Имя главного героя из самой известной книги Люка Бессона"          : "АРТУР",
                                            "В каком городе происходят действия книги \"Триумфальная арка\""    : "ПАРИЖ"]
}
